/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ în care";

/* %@ = app name */
"This action requires %@ to be installed." = "Această acțiune necesită instalarea %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Această scurtătură necesită instalarea %@.";

/* %@=action name */
"Could not run %@" = "Nu s-a putut executa %@";

/* %@=device model */
"This action is not compatible with %@." = "Această acțiune nu este compatibilă cu %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Această acțiune nu a putut fi găsită în această versiune de Scurtături, dar poate fi disponibilă într-o versiune mai nouă. Puteți actualiza Scurtături în App Store.\n\nIdentificatorul acțiunii lipsă este “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Scurtătură";

/* Access resource error; button or title */
"Update Privacy Settings" = "Actualizați configurările Intimitate";

/* Action Extension workflow type */
"Action Extension" = "Extensie acțiune";

/* Action has been discontinued warning */
"This action is discontinued." = "Această acțiune este întreruptă.";

/* Action no longer available error */
"This action is not currently available." = "Această acțiune nu este disponibilă momentan.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Actualizați Scurtături";

/* All values are selected */
"All" = "Toate";

/* Button */
"Cancel" = "Anulați";

/* Button */
"Choose Variable" = "Alegeți o variabilă";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Permiteți";

/* Button; Access resource error */
"Allow Access" = "Permiteți accesul";

/* Calendar picker parameter */
"All Calendars" = "Toate calendarele";

/* Calendar picker parameter */
"All Lists" = "Toate listele";

/* Choose an item from the list */
"Choose an Item" = "Alegeți un articol";

/* Color */
"Blue" = "Albastru";

/* Color */
"Blue steel" = "Albastru-oțel";

/* Color */
"Grapefruit" = "Grepfrut";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Verde";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Albastru-deschis";

/* Color */
"Orange" = "Portocaliu";

/* Color */
"Pink" = "Roz";

/* Color */
"Purple" = "Violet";

/* Color */
"Red" = "Roșu";

/* Color */
"Royal blue" = "Albastru-regal";

/* Color */
"Steel" = "Oțel";

/* Color */
"Turquoise" = "Turcoaz";

/* Color */
"Yellow" = "Galben";

/* Content property value */
"A to Z (Content Property Possible Value)" = "De la A la Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Crescător";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Cele mai mari întâi";

/* Content property value */
"Descending (Content Property Possible Value)" = "Descrescător";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Cele mai recente întâi";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Cele mai lungi întâi";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Cele mai vechi întâi";

/* Content property value */
"Random (Content Property Possible Value)" = "Aleatoriu";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Cele mai scurte întâi";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Cele mai mici întâi";

/* Content property value */
"Z to A (Content Property Possible Value)" = "De la Z la A";

/* Date field error; incomplete date */
"Incomplete date" = "Dată incompletă";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Această acțiune va acorda JavaScript acces complet la pagina web, inclusiv la toate datele";

/* Default shortcut name */
"Untitled Shortcut" = "Scurtătură fără titlu";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Permiteți accesul JavaScript la pagina web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Efectuați acțiunea “%@” în %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Alegeți alt nume pentru această scurtătură.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Aveți deja o scurtătură denumită “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "În “%2$@” nu a fost furnizată nicio valoare pentru “%1$@”. Furnizați o valoare pentru “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Valoarea furnizată pentru “%1$@” în “%2$@” nu este validă.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galeria nu este disponibilă momentan.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Această scurtătură nu poate fi încărcată. Reîncercați mai târziu.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Parametru “%@” necesar";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Parametru “%@” nevalid";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Această scurtătură necesită instalarea unei aplicații.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Această acțiune necesită instalarea unei aplicații.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "un Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone sau iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "A survenit o eroare necunoscută în “%@”";

/* If statement’s end marker */
"End" = "Sfârșit";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Această scurtătură nu poate fi deschisă, deoarece a fost creată pe o versiune mai nouă a aplicației Scurtături.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format prea nou al scurtăturii";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Introduceți un nume pentru această scurtătură.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nume nevalid";

/* Location field address is valid */
"Valid address" = "Adresă validă";

/* Location field error */
"Incomplete address" = "Adresă incompletă";

/* Location field error */
"Unknown address" = "Adresă necunoscută";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Sfârșit meniu";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Poză";

/* Media type */
"Video" = "Clip video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Acest JavaScript este asemănător cu un script cunoscut ca fiind nesigur. Pentru propria dvs. siguranță, nu va fi executat.";

/* Missing action name */
"Unknown Action" = "Acțiune necunoscută";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Din acțiunea în curs de executare (%@) lipsește o implementare.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Dacă pedalez";

/* Motion menu action motion type */
"If I'm Driving" = "Dacă conduc";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Dacă rămân nemișcat";

/* Motion menu action motion type */
"If I'm Running" = "Dacă alerg";

/* Motion menu action motion type */
"If I'm Walking" = "Dacă merg";

/* Multiple shortcuts */
"Shortcuts" = "Scurtături";

/* Name for Ask When Run variable */
"Ask When Run" = "Solicită la executare";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Clipboard";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Clipboard";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Intrare scurtătură";

/* Name for action input variable */
"Input" = "Intrare";

/* Name for current date variable */
"Current Date" = "Data curentă";

/* Name for unknown variable */
"Unknown Variable" = "Variabilă necunoscută";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Zile de naștere";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Găsite în Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Clipboardul este incompatibil cu această platformă";

/* None option */
"None" = "Nimic";

/* Notification */
"Choose an item" = "Alegeți un articol";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Această acțiune poate fi executată doar în interiorul aplicației principale Scurtături, deoarece lansează alte aplicații.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Deschideți %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Scurtătură fără titlu";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matrice";

/* Property list parameter value type */
"Boolean" = "Boolean";

/* Property list parameter value type */
"Dictionary" = "Dicționar";

/* Property list parameter value type */
"File" = "Fișier";

/* Property list parameter value type */
"Number" = "Număr";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "Sfârșit repetare";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Acces la %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Această acțiune nu a putut fi executată deoarece aplicația “%@” este restricționată.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Pentru ca această scurtătură să funcționeze, Watch-ul trebuie să fie conectat la telefonul dvs.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefon necesar";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Oricând executați această scurtătură, “%1$@” va putea să interacționeze cu pagina web curentă, inclusiv să citească informații sensibile precum parole, numere de telefon și carduri de credit.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Doriți să acordați accesul scurtăturii “%1$@” la “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "În caz contrar";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Sfârșit if";

/* The input for a workflow action */
"The input" = "Intrarea";

/* Time offset action parameter */
"add" = "adunați";

/* Time offset action parameter */
"days" = "zile";

/* Time offset action parameter */
"get start of day" = "obțineți începutul zilei";

/* Time offset action parameter */
"get start of hour" = "obțineți începutul orei";

/* Time offset action parameter */
"get start of minute" = "obțineți începutul minutului";

/* Time offset action parameter */
"get start of month" = "obțineți începutul lunii";

/* Time offset action parameter */
"get start of year" = "obțineți începutul anului";

/* Time offset action parameter */
"hours" = "ore";

/* Time offset action parameter */
"minutes" = "minute";

/* Time offset action parameter */
"months" = "luni";

/* Time offset action parameter */
"seconds" = "secunde";

/* Time offset action parameter */
"subtract" = "scădeți";

/* Time offset action parameter */
"weeks" = "săptămâni";

/* Time offset action parameter */
"years" = "ani";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript nesigur";

/* Today Widget workflow type */
"Today Widget" = "Widgetul Azi";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opțional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Necunoscut";

/* Unsupported device error message */
"This action is not supported on this device." = "Această acțiune este incompatibilă cu acest dispozitiv.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Această acțiune nu poate fi executată în mediul curent.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Această acțiune nu a putut fi executată cu interfața utilizator curentă.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Index repetare";

/* Variable name */
"Repeat Item" = "Articol repetare";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Index repetare %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Articol repetare %d";

/* View app in App Store */
"View in App Store" = "Afișați în App Store";

/* Workflow glyph category */
"Objects" = "Obiecte";

/* Workflow glyph category */
"People" = "Persoane";

/* Workflow glyph category */
"Symbols" = "Simboluri";

/* Workflow glyph name */
"Airplane" = "Avion";

/* Workflow glyph name */
"Alarm Clock" = "Ceas deșteptător";

/* Workflow glyph name */
"Alert Triangle" = "Triunghi de alertă";

/* Workflow glyph name */
"Alien" = "Extraterestru";

/* Workflow glyph name */
"Ambulance" = "Ambulanță";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arhivă";

/* Workflow glyph name */
"Arrow Curved Left" = "Săgeată curbată spre stânga";

/* Workflow glyph name */
"Arrow Curved Right" = "Săgeată curbată spre dreapta";

/* Workflow glyph name */
"Asterisk" = "Asterisc";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Băiețel";

/* Workflow glyph name */
"Baby girl" = "Fetiță";

/* Workflow glyph name */
"Bandage" = "Pansament";

/* Workflow glyph name */
"Bar Graph" = "Grafic cu bare";

/* Workflow glyph name */
"Barcode" = "Cod de bare";

/* Workflow glyph name */
"Baseball" = "Minge de baseball";

/* Workflow glyph name */
"Basketball" = "Minge de baschet";

/* Workflow glyph name */
"Bathtub" = "Cadă";

/* Workflow glyph name */
"Battery" = "Baterie";

/* Workflow glyph name */
"Bed" = "Pat";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Clopot";

/* Workflow glyph name */
"Bicycle" = "Bicicletă";

/* Workflow glyph name */
"Binoculars" = "Binoclu";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Simbol bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Simbol alternativ bitcoin";

/* Workflow glyph name */
"Book With Sash" = "Carte cu bandă";

/* Workflow glyph name */
"Bookmark" = "Semn de carte";

/* Workflow glyph name */
"Bookshelf" = "Etajeră";

/* Workflow glyph name */
"Box Filled" = "Pătrat plin";

/* Workflow glyph name */
"Box Outline" = "Contur pătrat";

/* Workflow glyph name */
"Boxed Behance" = "Behance într-un pătrat";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket într-un pătrat";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook într-un pătrat";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr într-un pătrat";

/* Workflow glyph name */
"Boxed Git" = "Git într-un pătrat";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub într-un pătrat";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus într-un pătrat";

/* Workflow glyph name */
"Boxed Keyboard" = "Tastatură într-un pătrat";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn într-un pătrat";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper într-un pătrat";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest într-un pătrat";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit într-un pătrat";

/* Workflow glyph name */
"Boxed Steam" = "Steam într-un pătrat";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr într-un pătrat";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter într-un pătrat";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo într-un pătrat";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator într-un pătrat";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube într-un pătrat";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Servietă";

/* Workflow glyph name */
"Buildings" = "Clădiri";

/* Workflow glyph name */
"Bus" = "Autobuz";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Document CSS";

/* Workflow glyph name */
"Cake" = "Tort";

/* Workflow glyph name */
"Calculator" = "Calculator";

/* Workflow glyph name */
"Calendar" = "Calendar";

/* Workflow glyph name */
"Camera" = "Cameră";

/* Workflow glyph name */
"Car" = "Mașină";

/* Workflow glyph name */
"Carrot" = "Morcov";

/* Workflow glyph name */
"Cat" = "Pisică";

/* Workflow glyph name */
"Chain Link" = "Verigă de lanț";

/* Workflow glyph name */
"Chat Bubble" = "Balon de conversație";

/* Workflow glyph name */
"Chemical" = "Chimic";

/* Workflow glyph name */
"Child" = "Copil";

/* Workflow glyph name */
"Church" = "Biserică";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Simbol bitcoin încercuit";

/* Workflow glyph name */
"Circled Checkmark" = "Bifă încercuită";

/* Workflow glyph name */
"Circled Dollar Sign" = "Simbol pentru dolar încercuit";

/* Workflow glyph name */
"Circled Down Arrow" = "Săgeată jos încercuită";

/* Workflow glyph name */
"Circled Download Arrow" = "Săgeată de descărcare încercuită";

/* Workflow glyph name */
"Circled Euro Sign" = "Simbol pentru euro încercuit";

/* Workflow glyph name */
"Circled Fast Forward" = "Simbol repede înainte încercuit";

/* Workflow glyph name */
"Circled GitHub" = "GitHub încercuit";

/* Workflow glyph name */
"Circled Heart" = "Inimă încercuită";

/* Workflow glyph name */
"Circled Left Arrow" = "Săgeată stânga încercuită";

/* Workflow glyph name */
"Circled Lowercase I" = "Litera I mică încercuită";

/* Workflow glyph name */
"Circled Pi Symbol" = "Simbol Pi încercuit";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest încercuit";

/* Workflow glyph name */
"Circled Play Symbol" = "Simbol de redare încercuit";

/* Workflow glyph name */
"Circled Plus" = "Plus încercuit";

/* Workflow glyph name */
"Circled Pound Sign" = "Simbol pentru liră încercuit";

/* Workflow glyph name */
"Circled Power" = "Alimentare încercuită";

/* Workflow glyph name */
"Circled Question Mark" = "Semn de întrebare încercuit";

/* Workflow glyph name */
"Circled Rewind" = "Simbol de derulare înapoi încercuit";

/* Workflow glyph name */
"Circled Right Arrow" = "Săgeată dreapta încercuită";

/* Workflow glyph name */
"Circled Stop" = "Stop încercuit";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon încercuit";

/* Workflow glyph name */
"Circled Up Arrow" = "Săgeată sus încercuită";

/* Workflow glyph name */
"Circled Upload Arrow" = "Săgeată de încărcare încercuită";

/* Workflow glyph name */
"Circled WordPress" = "WordPress încercuit";

/* Workflow glyph name */
"Circled X" = "X încercuit";

/* Workflow glyph name */
"Circled Yen Sign" = "Simbol pentru yen încercuit";

/* Workflow glyph name */
"Clock" = "Ceas";

/* Workflow glyph name */
"Clothes Hanger" = "Umeraș pentru haine";

/* Workflow glyph name */
"Cloud" = "Nor";

/* Workflow glyph name */
"Color Dropper" = "Pipetă culoare";

/* Workflow glyph name */
"Compass" = "Busolă";

/* Workflow glyph name */
"Connected Share Dots" = "Puncte de partajare conectate";

/* Workflow glyph name */
"Credit Card" = "Card de credit";

/* Workflow glyph name */
"Crop" = "Decupare";

/* Workflow glyph name */
"Cube" = "Cub";

/* Workflow glyph name */
"Curved List On Paper" = "Listă pe hârtie curbată";

/* Workflow glyph name */
"Database" = "Bază de date";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Zaruri";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Indicator direcții";

/* Workflow glyph name */
"Document Filled" = "Document plin";

/* Workflow glyph name */
"Document Outline" = "Contur document";

/* Workflow glyph name */
"Dog" = "Câine";

/* Workflow glyph name */
"Dollar Sign" = "Simbol pentru dolar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Simbol pentru dolar cu linie";

/* Workflow glyph name */
"Double Quote" = "Ghilimele duble";

/* Workflow glyph name */
"Drama Masks" = "Măști de teatru";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Simbol pentru euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Simbol alternativ pentru euro";

/* Workflow glyph name */
"Evergreen Tree" = "Arbore conifer";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Flux";

/* Workflow glyph name */
"Filled Movie Camera" = "Cameră de filmat plină";

/* Workflow glyph name */
"Filmstrip" = "Diafilm";

/* Workflow glyph name */
"Fire" = "Foc";

/* Workflow glyph name */
"Fish" = "Pește";

/* Workflow glyph name */
"Flag" = "Steag";

/* Workflow glyph name */
"Flower" = "Floare";

/* Workflow glyph name */
"Folder" = "Dosar";

/* Workflow glyph name */
"Football" = "Minge de fotbal american";

/* Workflow glyph name */
"Footprints" = "Urme de pași";

/* Workflow glyph name */
"Four Squares" = "Patru pătrate";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruct";

/* Workflow glyph name */
"Fuel Station" = "Stație de alimentare";

/* Workflow glyph name */
"Game Controller" = "Controler pentru jocuri";

/* Workflow glyph name */
"Gears" = "Roți dințate";

/* Workflow glyph name */
"Gift" = "Cadou";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Ochelari";

/* Workflow glyph name */
"Globe" = "Glob pământesc";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Tichie de absolvent";

/* Workflow glyph name */
"Grocery Store" = "Băcănie";

/* Workflow glyph name */
"Group of three people" = "Grup de trei persoane";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Ciocan";

/* Workflow glyph name */
"Hammer And Wrench" = "Ciocan și cheie fixă";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Mână cu degete răsfirate";

/* Workflow glyph name */
"Handbag" = "Poșetă";

/* Workflow glyph name */
"Hard Drive" = "Unitate de hard disc";

/* Workflow glyph name */
"Headphones" = "Căști";

/* Workflow glyph name */
"Heart" = "Inimă";

/* Workflow glyph name */
"Home" = "Casă";

/* Workflow glyph name */
"Horse" = "Cal";

/* Workflow glyph name */
"Hourglass" = "Clepsidră";

/* Workflow glyph name */
"Infinity" = "Infinit";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Cheie";

/* Workflow glyph name */
"Keyboard" = "Tastatură";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Mașină de spălat rufe";

/* Workflow glyph name */
"Life Preserver" = "Vestă de salvare";

/* Workflow glyph name */
"Light Bulb" = "Bec";

/* Workflow glyph name */
"Lightning Bolt" = "Fulger";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Listă";

/* Workflow glyph name */
"List On Paper" = "Listă pe hârtie";

/* Workflow glyph name */
"Loading Indicator" = "Indicator de încărcare";

/* Workflow glyph name */
"Location Arrow" = "Săgeată localizare";

/* Workflow glyph name */
"Location Pin" = "Reper localizare";

/* Workflow glyph name */
"Lock" = "Lacăt";

/* Workflow glyph name */
"Magic Wand" = "Baghetă magică";

/* Workflow glyph name */
"Magnifying Glass" = "Lupă";

/* Workflow glyph name */
"Mail Envelope" = "Plic poștal";

/* Workflow glyph name */
"Man" = "Bărbat";

/* Workflow glyph name */
"Martini Glass" = "Pahar de martini";

/* Workflow glyph name */
"Masquerade Mask" = "Mască de bal mascat";

/* Workflow glyph name */
"Medicine Bottle" = "Sticlă de medicament";

/* Workflow glyph name */
"Merge Arrows" = "Săgeți comasare";

/* Workflow glyph name */
"Message Bubble" = "Balon de mesaj";

/* Workflow glyph name */
"Message Bubbles" = "Baloane de mesaj";

/* Workflow glyph name */
"Microphone" = "Microfon";

/* Workflow glyph name */
"Microscope" = "Microscop";

/* Workflow glyph name */
"Moon" = "Lună";

/* Workflow glyph name */
"Motorcycle" = "Motocicletă";

/* Workflow glyph name */
"Mountain Picture" = "Imagine montană";

/* Workflow glyph name */
"Mountains" = "Munți";

/* Workflow glyph name */
"Move Arrows" = "Săgeți de mutare";

/* Workflow glyph name */
"Movie Camera Outline" = "Contur cameră de filmat";

/* Workflow glyph name */
"Movie Clapperboard" = "Clachetă de film";

/* Workflow glyph name */
"Movie Ticket" = "Bilet la film";

/* Workflow glyph name */
"Mug" = "Cană";

/* Workflow glyph name */
"Music" = "Muzică";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Opt note muzicale";

/* Workflow glyph name */
"News Article" = "Articol de știri";

/* Workflow glyph name */
"Nine Squares" = "Nouă pătrate";

/* Workflow glyph name */
"Open Book" = "Deschidere carte";

/* Workflow glyph name */
"Open Mail Envelope" = "Plic poștal deschis";

/* Workflow glyph name */
"Oven" = "Cuptor";

/* Workflow glyph name */
"Paintbrush" = "Pensulă";

/* Workflow glyph name */
"Paper Clip" = "Agrafă de hârtie";

/* Workflow glyph name */
"Parking Symbol" = "Simbol pentru parcare";

/* Workflow glyph name */
"Pawprint" = "Amprentă lăbuță";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Simbol pentru pace";

/* Workflow glyph name */
"Pencil" = "Creion";

/* Workflow glyph name */
"People Three Overlapping" = "Trei persoane una lângă cealaltă";

/* Workflow glyph name */
"Person" = "Persoană";

/* Workflow glyph name */
"Person At A Podium" = "Persoană pe un podium";

/* Workflow glyph name */
"Person Dancing" = "Persoană dansând";

/* Workflow glyph name */
"Person Giving A Speech" = "Persoană ținând un discurs";

/* Workflow glyph name */
"Person Hiking" = "Persoană în drumeție";

/* Workflow glyph name */
"Person In A Wheelchair" = "Persoană în scaun cu rotile";

/* Workflow glyph name */
"Person Lifting Weight" = "Persoană ridicând greutăți";

/* Workflow glyph name */
"Person Running" = "Persoană alergând";

/* Workflow glyph name */
"Person Skiing" = "Persoană pe schiuri";

/* Workflow glyph name */
"Person Snowboarding" = "Persoană făcând snowboarding";

/* Workflow glyph name */
"Person Swimming" = "Persoană înotând";

/* Workflow glyph name */
"Person Walking" = "Persoană mergând";

/* Workflow glyph name */
"Person Walking With A Cane" = "Persoană mergând cu baston";

/* Workflow glyph name */
"Person standing" = "Persoană stând în picioare";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Gustare Pied Piper";

/* Workflow glyph name */
"Pill" = "Pastilă";

/* Workflow glyph name */
"Pills" = "Pastile";

/* Workflow glyph name */
"Play Symbol" = "Simbol de redare";

/* Workflow glyph name */
"Podcasts" = "Podcasturi";

/* Workflow glyph name */
"Pound Sign" = "Simbol pentru lira sterlină";

/* Workflow glyph name */
"Printer" = "Imprimantă";

/* Workflow glyph name */
"Puzzle Piece" = "Piesă de puzzle";

/* Workflow glyph name */
"QR Code" = "Cod QR";

/* Workflow glyph name */
"Radio waves" = "Unde radio";

/* Workflow glyph name */
"Rain Cloud" = "Nor de ploaie";

/* Workflow glyph name */
"Recycle" = "Reciclare";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternativă Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Săgeți repostare";

/* Workflow glyph name */
"Rocket" = "Rachetă";

/* Workflow glyph name */
"Rounded Document Outline" = "Contur document rotunjit";

/* Workflow glyph name */
"Sailboat" = "Barcă cu pânze";

/* Workflow glyph name */
"Scissors" = "Foarfecă";

/* Workflow glyph name */
"Screwdriver" = "Șurubelniță";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Tricou";

/* Workflow glyph name */
"Shopping Cart" = "Coș de cumpărături";

/* Workflow glyph name */
"Shower" = "Duș";

/* Workflow glyph name */
"Shrink Arrows" = "Săgeți de micșorare";

/* Workflow glyph name */
"Shuffle Arrows" = "Săgeți mod aleatoriu";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Glisoare";

/* Workflow glyph name */
"Smiley Face" = "Față zâmbitoare";

/* Workflow glyph name */
"Snowflake" = "Fulg de zăpadă";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Avion de hârtie în zbor";

/* Workflow glyph name */
"Soccer Ball" = "Minge de fotbal";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Clopoțel strălucitor";

/* Workflow glyph name */
"Speaker" = "Difuzor";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternativă Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Scară";

/* Workflow glyph name */
"Star" = "Stea";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Bol cu aburi";

/* Workflow glyph name */
"Stethoscope" = "Stetoscop";

/* Workflow glyph name */
"Stop Hand" = "Semn de oprire cu mâna";

/* Workflow glyph name */
"Stop Symbol" = "Simbol pentru oprire";

/* Workflow glyph name */
"Stopwatch" = "Cronometru";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Soare";

/* Workflow glyph name */
"Sync Arrows" = "Săgeți de sincronizare";

/* Workflow glyph name */
"Syringe" = "Seringă";

/* Workflow glyph name */
"Tag" = "Etichetă";

/* Workflow glyph name */
"Tags" = "Etichete";

/* Workflow glyph name */
"Target" = "Țintă";

/* Workflow glyph name */
"Telescope" = "Telescop";

/* Workflow glyph name */
"Television" = "Televiziune";

/* Workflow glyph name */
"Tennis Ball" = "Minge de tenis";

/* Workflow glyph name */
"Text Symbol" = "Simbol pentru text";

/* Workflow glyph name */
"Thermometer" = "Termometru";

/* Workflow glyph name */
"Thought Bubble" = "Balon de gândire";

/* Workflow glyph name */
"Three Dots" = "Trei puncte";

/* Workflow glyph name */
"Three Overlapping Circles" = "Trei cercuri suprapuse";

/* Workflow glyph name */
"Three Overlapping Dots" = "Trei puncte suprapuse";

/* Workflow glyph name */
"Thumbs Up" = "Semn de aprobare";

/* Workflow glyph name */
"Train" = "Tren";

/* Workflow glyph name */
"Trash" = "Coș";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofeu";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Două persoane";

/* Workflow glyph name */
"Umbrella" = "Umbrelă";

/* Workflow glyph name */
"Unlock" = "Debloca";

/* Workflow glyph name */
"Utensils" = "Ustensile";

/* Workflow glyph name */
"Video Symbol" = "Simbol video";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Ceas";

/* Workflow glyph name */
"Water Drop" = "Picătură de apă";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Sticlă de vin";

/* Workflow glyph name */
"Woman" = "Femeie";

/* Workflow glyph name */
"Wrench" = "Cheie fixă";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Simbol pentru yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Simbol alternativ pentru yen";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Această acțiune poate fi executată doar pe %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Această acțiune nu este compatibilă cu %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Această acțiune necesită o versiune de %1$@ mai nouă decât %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Această acțiune necesită o versiune de %1$@ mai veche decât %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Această acțiune necesită %1$@ %2$@ sau o versiune mai nouă.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Această acțiune necesită %1$@ %2$@ sau o versiune anterioară.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Această acțiune necesită %1$@ %2$@.";

